{
	"category": {
		"verb0": "Shoppen gehen",
		"verb1": "Kultur genießen",
		"verb2": "Essen gehen",
		"verb3": "Attraktion anschauen",
		"verb4": "Ausgehen",
		"verb5": "Sport/Hobby widmen"
	},
	"engagement": {
		"addEvent": "Hey CONTACT_PSEUDONYM, Events sind unkompliziert, leicht zu erstellen und machen Spaß. EMOJI_DANCING\nÖffne Deine Lieblingslocations und klicke auf Events unten auf der Seite. Dort kannst Du ein neues Event anlegen, z.B. ein Essen für 4 Personen, nur sichtbar für Spontis die zu Dir passen.\n\nSo lernst Du und Deine Freunde im nu neue Spontis kennen. EMOJI_WAVING",
		"addFriends": "Hey CONTACT_PSEUDONYM, Lust Deine Frende hinzuzufügen? EMOJI_DANCING\nAuf der Info-Seite findest Du den Button, lade sie einfach ein... EMOJI_WAVING",
		"allowLocation": "Hey CONTACT_PSEUDONYM, Du hast Deinen Standort nicht freigegeben. 🤔\nDamit können wir Dir keine Spontis, Events und Locations in Deiner Umgebung anzeigen. 😢\nWir sind Open Source und verkaufen Deine Daten nicht. Du kannst den Standort über die App Einstellungen freischalten. 👍",
		"becomeGuide": "Hey CONTACT_PSEUDONYM, bist Du kontaktfreudig und organisierst gerne Events? Als Guide zeigst schlagen wir Dir immer wieder besonders passende Spontis vor, um Deine Events zu boostern und Deinen Bekanntenkreis zu erweitern. Möchtest Du ein Guide werden? EMOJI_DANCING\nSetze einfach das Häckchen in den Einstellungen EMOJI_WAVING",
		"bluetoothMatch": "Hey CONTACT_PSEUDONYM, Du hattest schon ein paar Bluetooth Matches. Hast Du sie angesprochen?\nWie war's? Wenn Du möchtest, erzähl mir drüber... EMOJI_DANCING",
		"bluetoothNoMatch": "Hey CONTACT_PSEUDONYM, Du hast noch keinen Bluetooth Match. Möchtest Du Deine Freunde einladen, damit die Community wächst und mehr Matches sich ergeben? EMOJI_DANCING",
		"guide": "Hey CONTACT_PSEUDONYM, Du bist ein Guide, möchtest Du Deine Freunde einladen, damit die Community wächst? EMOJI_DANCING",
		"installCurrentVersion": "Hey CONTACT_PSEUDONYM, Du benutzt nicht die aktuelle Version VERSION der App. In der aktuellen Version sind einige neue Features hinzugekommen, möchtest Du aktualisieren?",
		"like": "Hallo CONTACT_PSEUDONYM, wie gefällt Dir spontify.me? 🤔\nLust mit mir drüber zu chatten? EMOJI_WAVING",
		"nearByContact": "Hallo CONTACT_PSEUDONYM, Sponti LOCATION_NAME matched herrvorragend! Hast Du Lust Kontakt aufzunehmen?",
		"nearByEvent": "Hallo CONTACT_PSEUDONYM, dieses Event in der Location LOCATION_NAME könnte für Dich interessant sein! Öffne es per Klick und schau ob es etwas für Dich ist.",
		"nearByLocation": "Hallo CONTACT_PSEUDONYM, Du bist in der Nähe der Location LOCATION_NAME und sie könnte Dir gefallen. Vielleicht besuchst Du sie mal und bewertest sie?",
		"newTown": "Hey CONTACT_PSEUDONYM, wir möchten in CONTACT_CURRENT_TOWN wachsen und sind auf der Suche nach sympathischen Kotakten. Kennst Du vielleicht ein paar, die Du hier einladen könntest? EMOJI_WAVING",
		"patience": "Gedulde Dich etwas, wir bauen gerade die Community in CONTACT_CURRENT_TOWN auf. Du kannst es beschleunigen, in dem Du Deine Freunde hier einlädst. EMOJI_WAVING",
		"uploadProfileAttributes": "Hey CONTACT_PSEUDONYM, die passenden Attribute zusammen mit Deinen Geburtstag und Dein Geschlecht verhelfen Dir passende Spontis, Events und Locations zu finden und \"Heute schon was vor?\" oder Bluetooth Matching zu nutzen. Klick mich, wenn Du jetzt Deine Angaben ergänzen möchtest.",
		"uploadProfileImage": "81% mehr Interaktionen erhältst Du mit einem attraktiven Bild in Deinem Profil. Es lohnt sich, probiere es mal aus. Frag mich, wenn Du Probleme bezüglich der Benutzung der App hast."
	},
	"mail": {
		"accountDelete": "hat spontify.me verlassen.",
		"birthday": "wird heute <jq:EXTRA_1 /> Jahre jung.",
		"chatLocation": "hat zur Location <jq:EXTRA_2 /> gechattet:\n\n<jq:EXTRA_3 />\n\nIhr habt <jq:EXTRA_1 /> Gemeinsamkeiten.",
		"chatSeen": "hat Deine Chatnachricht gelesen.",
		"feedback": "Wir danken Dir für Deinen Kommentar und melden uns bei Rückfragen.\n\n<jq:EXTRA_1 />",
		"findMe": "ist in Deiner unmittelbarren Umgebung, ihr habt <jq:EXTRA_1 /> Gemeinsamkeiten.",
		"friendAppro": "hat Deine Freundschaftsanfrage bestätigt.",
		"friendReq": "möchte mit Dir befreundet sein.",
		"invite": "Hallo, spontify.me rockt! Probiert es aus, ich bin unter {0} zu finden!\nLiebe Grüße",
		"locMarketing": "<jq:EXTRA_2 /> hat folgendes Angebot: <jqEXTRA_1 />",
		"markEvent": "nimmt am <jq:EXTRA_1 /> am Event \"<jq:EXTRA_2 />\" im <jq:EXTRA_3 /> teil.",
		"newsTitle": "eine Nachricht für",
		"newsTitleFrom": "eine Nachricht von <jq:pseudonymFrom /> für",
		"pwReset": "Dein Passwort wurde zurück gesetzt. Klicke auf den Link, Du wirst anschließend aufgefordert, ein neues Passwort einzugeben.",
		"ratingLocMat": "bewertete <jq:EXTRA_2 />, ihr habt <jq:EXTRA_1 /> Gemeinsamkeiten.",
		"ratingProfile": "hat Dich mit <jq:EXTRA_1 /> bewertet.",
		"registrationReminder": "Das Beste kommt spontan!\n\nDazu zählt vielleicht nicht diese spontane Email. Trotzdem würden wir uns freuen, wenn Du Deine Registrierung vom <jq:EXTRA_1 /> auf spontify.me (früher findapp) abschließt.\n\nWar die Registrierung ein Versehen und möchtest Du sie rückgängig machen, so antworte einfach auf diese Email. Wir löschen dann Deine Registrierung für Dich.\n\nLiebe Grüße und bleib gesund!\nSponti Support",
		"sentEntry": "hat Dir einen spontify.me Link gesendet.",
		"sentEntries": "hat Dir mehrere spontify.me Links gesendet.",
		"sentImg": "hat Dir ein Bild geschickt.",
		"sentPos1": "hat Dir seine aktuelle Position gesendet.",
		"sentPos2": " hat Dir ihre aktuelle Position gesendet.",
		"visitLocation": "besuchte <jq:EXTRA_2 />, ihr habt <jq:EXTRA_1 /> Gemeinsamkeiten.",
		"visitProfile": "besuchte Dein Profil, ihr habt <jq:EXTRA_1 /> Gemeinsamkeiten.",
		"welcome": "Hallo {0},\n\nschön, dass Du da bist. Schau Dich um und kontaktiere mich, wenn Du Fragen hast.\n\nViel Spaß\nDein spontify.me Team",
		"welcomeExt": "Vielen Dank für die Registrierung auf spontify.me. Bitte bestätige Deine Anmeldung, in dem Du auf den Link klickst.",
		"wtd": "möchte um <jq:EXTRA_1 /> Uhr <jq:EXTRA_2 />."
	},
	"marketing": {
		"iPadTitle": "Hol Dir das iPad 10.2",
		"iPadText": "Wer bis 30.6.22 die meisten Freunde hier sammelt, bekommt ein iPad geschenkt. Apple ist kein Sponsor dieser Kampagne.",
		"list": "Hier die aktuelle Bestenliste:",
		"noActions": "zur Zeit gibt es keine laufenden Aktionen.",
		"scoring": "Aktuelle Punktzahl: "
	},
	"or": " oder "
}