{
	"category": {
		"verb0": "go shopping",
		"verb1": "enjoy culture",
		"verb2": "go for dinner",
		"verb3": "visit attractions",
		"verb4": "enjoy nightlife",
		"verb5": "work out/dedicate hobby"
	},
	"engagement": {
		"addEvent": "Hey CONTACT_PSEUDONYM, Events are straightforward, easy to create, and fun. EMOJI_DANCING\nOpen your favorite location and click Events at the bottom of the page. There you can create a new event, e.g. dinner for 4, only visible to Spontis who suit you.\n\nThis way you and your friends will get to know new Spontis in no time. EMOJI_WAVING",
		"addFriends": "Hey CONTACT_PSEUDONYM, would you like to add your friends? EMOJI_DANCING\nYou can find the button on the info page, just invite them... EMOJI_WAVING",
		"allowLocation": "Hey CONTACT_PSEUDONYM, you have not shared your location. 🤔\nThis means that we cannot show you Spontis, Events and Locations in your area. 😢\nWe are Open Source and do not sell your data. You can unlock the location in your app settings. 👍",
		"becomeGuide": "Hey CONTACT_PSEUDONYM, are you sociable and like to organize events? As a guide, we always suggest particularly suitable Spontis to boost your events and expand your circle of acquaintances. Would you like to become a guide? EMOJI_DANCING\nJust check the settings EMOJI_WAVING",
		"bluetoothMatch": "Hey CONTACT_PSEUDONYM, you've already had a few Bluetooth Matches. Have you reached out to them?\nHow was it? If you want, tell me about it... EMOJI_DANCING",
		"bluetoothNoMatch": "Hey CONTACT_PSEUDONYM, you don't have a Bluetooth match yet. Would you like to invite your friends to grow the community and create more matches? EMOJI_DANCING",
		"guide": "Hey CONTACT_PSEUDONYM, you're a guide, would you like to invite your friends to help the community grow? EMOJI_DANCING",
		"installCurrentVersion": "Hey CONTACT_PSEUDONYM, you are not using the current version VERSION of the app. Some new features have been added to the current version, do you want to update?",
		"like": "Hello CONTACT_PSEUDONYM, what bothers you about spontify.me, what do you miss? 🤔\nTell us frankly what you think. EMOJI_WAVING",
		"nearByContact": "Hallo CONTACT_PSEUDONYM, Sponti LOCATION_NAME matches excellent! Would you like to get in touch?",
		"nearByLocation": "Hello CONTACT_PSEUDONYM, you are near the location LOCATION_NAME and you might like it. Maybe you visit them and rate them?",
		"newTown": "Hey CONTACT_PSEUDONYM, we would like to grow in CONTACT_CURRENT_TOWN and are looking for friendly contacts. Do you perhaps know a few that you could invite here? EMOJI_WAVING",
		"patience": "Be patient, we are currently building the community in CONTACT_CURRENT_TOWN. You can speed it up by inviting your friends here. EMOJI_WAVING",
		"praise": "Hey CONTACT_PSEUDONYM, just a compliment, nothing more. You have a great profile. Keep it up. ❤️\nIf you have anything on your mind about the app, please let me know here.",
		"uploadProfileAttributes": "Hey CONTACT_PSEUDONYM, the appropriate attributes together with your birthday and your gender help you to find suitable Spontis, Events and Locations and to use \"Any plans for today?\" or Bluetooth Matching. Click me if you want to add your details now.",
		"uploadProfileImage": "You get 81% more interactions with an attractive picture in your profile. It's worth it, give it a try. Ask me if you have problems using the app.",
		"welcome": "Hello CONTACT_PSEUDONYM,\n\nit's nice to have you here. Take a look around and contact me if you have any questions.\n\nHave fun\nYour spontify.me team"
	},
	"mail": {
		"chatLocation": "chatted on location <jq:EXTRA_2 />:\n\n<jq:EXTRA_3 />\n\nYou have <jq:EXTRA_1 /> common attributes.",
		"chatNew": ": <jq:EXTRA_1 />",
		"chatSeen": "has seen your chat message.",
		"contactBirthday": "will be <jq:EXTRA_1 /> years young today.",
		"contactDelete": "has left spontify.me  😢",
		"contactFindMe": "is in your vicinity, you have <jq:EXTRA_1 /> common attributes.",
		"contactFriendApproved": "has confirmed your friend request.",
		"contactFriendRequest": "would like to be friends with you.",
		"contactPasswordReset": "Your password has been reset. Click the link, you will then be asked to enter a new password.",
		"contactRegistrationReminder": "the best comes spontaneously!\n\nThat might not include this spontaneous email. Nevertheless, we would be happy if you complete your registration from <jq:EXTRA_1 /> on spontify.me (formerly findapp).\n\nIf the registration was by mistake and you want to cancel it, just reply to this email. We will delete your registration for you.\n\nGreetings and stay healthy!\nSponti Support",
		"contactVisitLocation": "visited <jq:EXTRA_2 />, you have <jq:EXTRA_1 /> common attributes.",
		"contactVisitProfile": "visited your profile, you have <jq:EXTRA_1 /> common attributes.",
		"contactWelcomeEmail": "Thank you for registering on spontify.me. Please confirm your registration by clicking on the link.",
		"contactWhatToDo": "would like to <jq:EXTRA_1 /> o'clock <jq:EXTRA_2 />.",
		"eventChanged": "has changed the Event on <jq:EXTRA_1 /> in the Location <jq:EXTRA_3 />.\n<jq:EXTRA_2 />",
		"eventDelete": "unfortunately has delete the Event on <jq:EXTRA_1 /> in the Location <jq:EXTRA_3 />.\n<jq:EXTRA_2 />",
		"eventNotify": "has created this event in location <jq:EXTRA_1 />, which could be of interest for you! You can think about it...",
		"eventNotification": "Your Event in location <jq:EXTRA_1 /> begins at <jq:EXTRA_2 /> o'clock!",
		"eventParticipate": "participates in the <jq:EXTRA_1 /> in the event \"<jq:EXTRA_2 />\" in the <jq:EXTRA_3 />.",
		"feedback": "We thank you for your comment and will contact you if you have any questions.\n\n<jq:EXTRA_1 />",
		"locationMarketing": "<jq:EXTRA_2 /> has the following offer: <jqEXTRA_1/>",
		"locationRatingMatch": "rated <jq:EXTRA_2 />, you have <jq:EXTRA_1 /> common attributes.",
		"newsTitle": "a message for",
		"newsTitleFrom": "a message from <jq:pseudonymFrom /> for",
		"sentEntry": "has sent you a spontify.me link.",
		"sentEntries": "sent you several spontify.me links.",
		"sentImg": "sent you a picture.",
		"sentPos1": "has sent you his current position.",
		"sentPos2": "has sent you her current position."
	},
	"marketing": {
		"event": "Hello CONTACT_PSEUDONYM, do you want to earn money? There is currently a cool campaign running in your town where you can earn money... curious? Then click me...",
		"eventCheckedIn": "Hello <jq:EXTRA_1 />, you are now checked in for your event in the location <jq:EXTRA_2 />.\nHave fun 🎉 💃 🕺",
		"eventCheckedInFailed": "Hello <jq:EXTRA_1 />, your event at location <jq:EXTRA_2 /> has already started, but you are still <jq:EXTRA_3 /> away. We can't check you in yet, go to the location to secure your reward.",
		"eventCheckedOut": "Hello <jq:EXTRA_1 />, congratulations, you've earned the bonus!\nHave fun with your event 🎉 💃 🕺 and also in spontify.me",
		"eventCheckedOutFailedDistance": "Hello <jq:EXTRA_1 />, we can't confirm the reward for your event in location <jq:EXTRA_2 /> yet, you are <jq:EXTRA_3 /> away from the location. Go back to the location to get your reward.",
		"eventCheckedOutFailedOpenApp": "Hello <jq:EXTRA_1 />, please open the app, so that we can confirm the reward for your event in location <jq:EXTRA_2 />. Thank you.",
		"eventLocationFailed": "Hello <jq:EXTRA_1 />, we can't confirm the reward for your event in location <jq:EXTRA_2 /> yet. It seems you did not activate location service for spontify.me. Go to the settings of the app and turn it on, to get your reward.",
		"iPadTitle": "Get the iPad 10.2",
		"iPadText": "Anyone who collects the most friends here by June 30, 2022 will receive an iPad for free. Apple is not an sponsor of this campaign.",
		"list": "The current ranking list:",
		"noActions": "currently no active campaigns.",
		"scoring": "Scoring points: "
	},
	"or": " or ",
	"preventDelete": "By the way, our campaign <b>50 euros</b> per event held in Munich and soon elsewhere is running.<br/><br/>Just meet up with your <b>friends</b> in a location, post this in advance as an <b>event</b> here and cash in.<br/><br/>Can that convince you to stay?"
}